import React from 'react'
import Avto from '../Avto'
import ss from '../OR/Or_2.module.css'
import Footer from '../../../components/Footer.jsx'


const Or_2 = () => {
  return (
    <div>
   <Avto/>
   <section className={ss.menu_00} >

      
      
    <div className={ss.menu_tex}>
     <div className={ss.menu_tex_1}><h1>АВТО РАССРОЧКА </h1>
       <p>Как приобрести машину в беспроцентную рассрочку? до 24 месяцев!</p>
      
         </div>
           <div className={ss.menu_tex_2}>
           <h2>Дальше читай</h2>
           <svg xmlns="http://www.w3.org/2000/svg" width="65" height="65" fill="currentColor" class="bi bi-arrow-down-circle" viewBox="0 0 16 16">
           <path fill-rule="evenodd" d="M1 8a7 7 0 1 0 14 0A7 7 0 0 0 1 8zm15 0A8 8 0 1 1 0 8a8 8 0 0 1 16 0zM8.5 4.5a.5.5 0 0 0-1 0v5.793L5.354 8.146a.5.5 0 1 0-.708.708l3 3a.5.5 0 0 0 .708 0l3-3a.5.5 0 0 0-.708-.708L8.5 10.293V4.5z"/>
           </svg>
         </div>
      </div>
   </section>

  <section className={ss.text}>
    <div className={ss.color}>
    <div className={ss.text_div}>
         <h1>Условия:</h1>
         <p> 0% за пользование рассрочкой;</p>
         <p>первоначальный взнос от 0%;</p>
         <p> рассрочка на 12 и 18 месяцев на новые автомобили 
         марок Exeed, Geely,<br /> Changan;1</p>
         <p>рассрочка на 18 и 24 месяца на новые автомобили марок 
         Hyundai, <br />Genesis, Chery, Suzuki, Lada;2</p>
         <p>срок рассмотрения заявки меньше 1 часа.</p>
     </div>
     <div className={ss.text_div}>
         <h1>Как получить Авто в рассрочку?</h1>
         <p>Выберите автомобиль и доп. оборудование к нему<br />
          в официальном дилерском центре марки, участвующей в программе. </p>
         <p>Предъявите паспорт РФ для рассмотрения заявки на Авто в рассрочку.</p>
         <p>Наслаждайтесь новым автомобилем!</p>
     </div>
    </div>
   </section>

   <section className={ss.text_1}>
        <div className={ss.color_1}>
            <div className={ss.color_2}>
                <h1>Авто рассрочку на 12 месяцев</h1>
                <p>Тарифный план предоставляется БЕСПЛАТНО3, если ежемесячно в течение<br />
                 года с  момента его оформления вывыполняете условие по минимальному<br />
                  обороту: от 5 покупок Халвой на общую сумму не менее 10 000 рублей4. </p>
                <p>Ваш ежемесячный платеж по авторассрочке составляет 1/12 от суммы покупки.<br />
                 При необходимости вы можете снизить его до 1/36 с помощью услуги<br />
                  «Минимальный платёж» (комиссия 1,9% от задолженности по авторассрочке).</p>
            </div>
            <div className={ss.color_2}>
            <h1>Авто рассрочку на 18 месяцев</h1>
            <p> Комиссия за тарифный план составляет всего 1/18 от суммы покупки5, если<br />
             ежемесячно в течение 1,5 лет с момента его оформления вы выполняете условие по <br />
             минимальному обороту: от 5 покупок Халвой на общую сумму не менее 10 000 рублей4.</p>
            <p>Ваш ежемесячный платеж по авторассрочке составляет 1/18 от суммы покупки. <br />
            При необходимости вы можете снизить его до 1/36с помощью услуги «Минимальный <br />
            платёж» (комиссия 1,9% от задолженности по авторассрочке).</p>
            </div>
            <div>
                
            </div>
        </div>
   </section>
   <section className={ss.bac}>
     <div className={ss.bac_1}>
     <div className={ss.bac_2}>
         <div><h1>Авто рассрочку на 18 месяцев "NEW"</h1></div>
      <p>
      Тарифный план предоставляется БЕСПЛАТНО3, если ежемесячно в <br />
      течение 1,5 с момента его оформления вы выполняете условие <br />
      по минимальному обороту: от 5 покупок Халвой на общую сумму  <br />
       не менее 10 000 рублей4.</p>
      <p>Ваш ежемесячный платеж по авторассрочке составляет 1/18 от  <br />
       суммы покупки. При необходимости вы можете снизить его до 1/36 с <br />
       помощью услуги «Минимальный платёж» (комиссия 1,9% от <br />
        задолженности по авторассрочке).</p>
      </div>
      <div className={ss.bac_3}>
      <h1>Авто рассрочку на 24 месяцев "NEW"</h1>
      <p>Комиссия за тарифный план составляет всего 1/24 от суммы покупки5, <br />
       если ежемесячно в течение 2 лет с момента его оформления вы выполняете <br />
        условие по минимальному обороту: от 5 покупок Халвой на общую сумму <br />
         не менее 10 000 рублей4. </p>
      <p>Ваш ежемесячный платеж по авторассрочке составляет 1/24 от суммы покупки. <br />
       При необходимости вы можете снизить его до 1/36 с помощью услуги <br />
        «Минимальный платёж» (комиссия 1,9% от задолженности по авторассрочке).</p>
      </div>
     
     </div>
   </section>
   <Footer/>
     
    </div>
  )
}

export default Or_2